/* Localized versions of Info.plist keys */

CFBundleName = "Mippy";
CFBundleShortVersionString = "Mippy versión 1.0";
CFBundleGetInfoString = "Mippy versión 1.0, Copyright 2006 Kevin Wojniak.";
NSHumanReadableCopyright = "Copyright 2006 Kevin Wojniak.";